/* Localized versions of Info.plist keys */

CFBundleName = "Uaktualnienia programów";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Wszystkie prawa zastrzeżone.";
NSPrefPaneIconLabel = "Uaktualnienia\nprogramów";
